{
  "Landing": {
    "HeaderLanding": {
      "slide": [
        {
          "title": "Trading Bersama Broker Terbaik",
          "subtitle": "Didirikan sejak tahun 2003, saat ini telah berkembang menjadi Perusahaan Pialang Berjangka Terbaik dan Terbesar di Indonesia.",
          "image": []
        },
        {
          "title": "Platform Unggulan Pro I Trader",
          "subtitle": "Proses Eksekusi Order yang SEDERHANA dan CEPAT LIVE QUOTES dalam bentuk Summary maupun Advance Mode CHARTING dilengkapi dengan TOOLS untuk bertrading secara TEKNIKAL BERITA REAL-TIME untuk bertrading secara fundamental",
          "image": []
        },
        {
          "title": "Topgrowth Futures Mobile",
          "subtitle": "Untuk Berita Pasar Keuangan Ter-UPDATE,\r\n                Rekomendasi TRADING, Ulasan Pasar & SIGNALTRADING REAL TIME",
          "image": []
        }
      ]
    },
    "Pricing": {
      "title": "Tipe Akun",
      "subtitle": "Kini Anda dapat memilih tipe akun sesuai dengan karakter trading anda.",
      "card": [
        [
          "Akun Demo",
          "FREE",
          "Tidak Ada Deposit",
          "-",
          "-",
          "Pro I Trader & Topgrowth Trader (MT4)",
          "Daftar"
        ],
        [
          "Akun Mini",
          "$500",
          "initial deposit",
          "Minimum 0.1 Lot",
          "Minimum 5.0 Lot",
          "Topgrowth Trader (MT4)",
          "Daftar"
        ],
        [
          "Akun Regular",
          "$10,000",
          "initial Deposit",
          "Minimum 1.0 Lot",
          "Minimum 50 Lot",
          "Pro I Trader & Topgrowth Trader (MT4)",
          "Daftar"
        ]
      ]
    },
    "Feature": {
      "title": "Trading Forex, Index Future, CFD dan Komoditi Bersama Topgrowth",
      "subtitle": "Berikut adalah ulasan singkat dari produk - produk yang tersedia untuk Anda.",
      "content": [
        {
          "image": "",
          "title": "Foreign Exchange",
          "subtitle": "Forex pasar keuangan yang paling populer di dunia."
        },
        {
          "image": "",
          "title": "Komoditi",
          "subtitle": "Komoditi adalah subjek kontrak berjangka yang diperdagangkan di Bursa Berjangka."
        },
        {
          "image": "",
          "title": "CFD",
          "subtitle": "CFD menawarkan kesempatan untuk membangun portofolio yang beragam, multiproduk dari satu akun."
        },
        {
          "image": "",
          "title": "Future Index",
          "subtitle": "Alternatif investasi di saham perdagangan yang bisa meminimalkan risiko fluktuasi harga."
        }
      ]
    },
    "News": {
      "title": "Berita Ekonomi"
    },
    "NewsInverted": {
      "title": "Analisa Harian"
    },
    "Benefit": {
      "title": "Kenapa bertransaksi di Topgrowth Futures",
      "content": [
        {
          "image": "",
          "title": "Biaya Rendah",
          "subtitle": "Memungkinkan nasabah untuk memaksimalkan keuntungan serta menerapkan money management"
        },
        {
          "image": "",
          "title": "Legalitas Terjamin",
          "subtitle": "Perusahaan pialang berjangka berstandar internasional yang memiliki izin di Bappebti serta terdaftar sebagai anggota BBJ, ICDX, KBI, dan ICH"
        },
        {
          "image": "",
          "title": "Layanan Prima",
          "subtitle": "Memberikan pelayanan terbaik kepada para nasabah, mulai dari pendidikan nasabah hingga penarikan dana"
        },
        {
          "image": "",
          "title": "Riset & Berita",
          "subtitle": "Dapatkan informasi berita terkini serta analisa komprehensif setiap harinya di email Anda"
        },
        {
          "image": "",
          "title": "Tanpa Requote",
          "subtitle": "Dapatkan pengalaman bertransaksi tanpa requote dengan platform unggulan Pro-I Trading"
        },
        {
          "image": "",
          "title": "Support 24 Jam",
          "subtitle": "Kami berkomitmen untuk memberikan pelayanan terbaik kepada para nasabah mulai dari edukasi nasabah sampai dengan mudahnya penarikan dana."
        }
      ]
    },
    "Legality": {
      "header": "Legalitas",
      "content": [
        {
          "image": "",
          "title": "BAPPPEBTI",
          "content": "BAPPEBTI (Badan Pengawas Perdagangan Berjangka Komoditi) merupakan institusi pemerintah yang berada di bawah naungan Kementerian Perdagangan Republik Indonesia dan bertugas untuk menerbitkan izin usaha baik bagi perusahaan maupun perorangan, membuat peraturan dan tata tertib, melakukan inspeksi dan kontrol terhadap seluruh aktivitas dalam industri pialang berjangka. PT. Topgrowth Futures beroperasi berdasarkan izin dan berada di bawah pengawasan BAPPEBTI, dengan Nomor Izin: No. 300/BAPPEBTI/SI/III/2004."
        },
        {
          "image": "",
          "title": "Bursa Berjangka Jakarta ( BBJ )",
          "content": "PT. Bursa Berjangka Jakarta (BBJ) 是印度尼西亚第一家商品期货交易所，其任务是为会员提供进行期货合约交易的便利. BBJ于1999年8月19日由29家公司按照PP No 9/99以有限责任公司的形式在雅加达成立，并于2000年12月15日开始首次交易. Topgrowth Futures是一家期货经纪公司，BBJ会员号：SPAB-059 / BBJ / 01/04."
        },
        {
          "image": "",
          "title": "Kliring Berjangka Indonesia ( KBI )",
          "content": "PT. Kliring Berjangka Indonesia (KBI）是一家国有企业，根据BAPPEBTI的第128号决定/ BAPPEBTI / IX / 2001年作为清算与担保机构.  清算会员注册的所有期货合约结算交易均由KBI进行.  除了成为证券交易所经纪人之外，PT. Topgrowth Futures也是印尼期货结算编号的成员：21 / AK-KBI / III / 2004"
        },
        {
          "image": "",
          "title": "ICH (Indonesia Clearing House)",
          "content": "PT. Kliring Berjangka Indonesia (KBI) 是一家国有企业，根据BAPPEBTI的第128号决定/ BAPPEBTI / IX / 2001年作为清算担保机构。 清算会员注册的所有期货合约结算交易均由KBI进行。 除了成为证券交易所经纪人之外，PT。 Topgrowth Futures还是印度尼西亚期货清算编号的成员：21 / AK-KBI / III / 2004"
        },
        {
          "image": "",
          "title": "Bursa Komoditi dan Derivatif Indonesia (BKDI)/ (ICDX)",
          "content": "PT. Bursa Komoditi dan Derivatif Indonesia 是在印尼建立的第二家期货交易所，其功能是为其成员提供进行期货合约交易的便利. BKDI获得了与No. 26 / BAPPEBTI / KP / 6/2009，并且自2009年11月30日起开始首次交易. Topgrowth Futures是印尼商品与衍生品交易所（BKDI）的会员经纪公司，编号：047 / SPKB / ICDX / Dir / IX / 2010."
        }
      ]
    },
    "NewsLetter": {
      "title": "Subscribe to our Newsletter",
      "subtitle": "Join our newsletter and get news in your inbox every week! We hate spam too, so no worries about this",
      "form": {
        "email": "Your Email",
        "button": "Subscribe"
      }
    },
    "BottomNavbar": {
      "title": "Download E-Book Now",
      "form": {
        "fullname": "Full Name",
        "email": "email",
        "code": "+62",
        "handphone": "Telepon",
        "leftTick": "Saya setuju untuk menerima berita dan email promosi dari Topgrowth Futures",
        "rightTick": "Saya telah membaca dan setuju kebijakan privasi kebijakan privasi",
        "button": "Download E-Book"
      }
    }
  },
  "tentangkami": {
    "header": "Tentang Topgrowth Futures",
    "content": "Didirikan sejak tahun 2003, Topgrowth Futures telah berkembang menjadi perusahaan pialang terbaik dan terbesar di Indonesia yang menyediakan layanan transaksi produk forex, index, dan komoditi dengan ekspansi yang kompetitif.\r\n        Topgrowth Futures merupakan perusahaan yang telah diakui secara hukum dan mendapat penghargaan, baik dari sisi kepatuhan hukum maupun kinerja keuangan, serta beroperasi atas izin resmi dan berada di bawah pengawasan BAPPEBTI.\r\n        Topgrowth Futures menyediakan fasilitas online trading di pasar valuta asing dan derivatif dunia serta berencana untuk memanfaatkan potensi pasar komoditi Indonesia yang sudah terkenal sejak dahulu.\r\n        Bagi masyarakat Indonesia yang sudah terbiasa bertransaksi dengan teknologi trading online, kecanggihan platform Topgrowth Online Trading akan menjadi tempat yang tepat bagi para investor maupun nasabah.",
    "visi": {
      "title": "Visi Kami",
      "content": "Menjadi perusahaan yang unggul dalam industri perdagangan berjangka melalui pelayanan berkualitas dan program kerja yang inovatif demi menciptakan hubungan kerjasama yang ideal dengan para nasabah, baik dalam lingkup lokal maupun global."
    },
    "misi": {
      "title": "Misi Kami",
      "content": "Menyediakan fasilitas transaksi terbaik dengan beragam produk investasi serta layanan informasi pasar keuangan terkini dan terpercaya    Menyediakan fasilitas perdagangan online bagi investor dalam lingkup lokal maupun global melalui teknologi online trading yang inovatif\r\n        \r\n        Aktif berpartisipasi dalam membangun industri perdagangan berjangka yang transparan melalui program edukasi berkesinambungan\r\n        \r\n        Senantiasa meningkatkan dan mengembangkan kualitas sumber daya manusia yang profesional\r\n        \r\n        "
    }
  },
  "cabang": {
    "title": "Cabang Kami",
    "listCabang": [
      { "image": "", "title": "", "content": "" },
      { "image": "", "title": "", "content": "" },
      { "image": "", "title": "", "content": "" }
    ]
  },
  "rekeningterpisah": {
    "header": "Rekening Terpisah",
    "content": {
      "title": "Rekening Terpisah",
      "content": "Rekening Terpisah (Segregated Account) adalah sebuah rekening bank atas nama perusahaan pialang berjangka yang difungsikan khusus untuk menampung dana kolektif semua nasabah dalam suatu perusahaan pialang berjangka dan hanyadigunakan untuk keperluan transaksi nasabah yang terpisahdari rekening operasional perusahaan. Rekening ini diawasisecara ketat dan berkala oleh Badan Pengawas PerdaganganBerjangka Komoditi (BAPPEBTI).",
      "subContent": [
        "Berikut ini adalah rekening terpisah resmi yang dimiliki oleh PT. Topgrowth Futures:",
        "BCA RUPIAH Nomor Akun // Account Number: 035.311.8568 Swiftcode: CENAIDJA a.n. // Account Name: PT. Topgrowth Futures",
        "BCA Dollar Nomor Akun: // Account Number: 035.317.7718 Swiftcode: CENAIDJA a.n. // Account Name: PT. Topgrowth Futures"
      ]
    }
  },
  "legalitas": {
    "header": "Legalitas",
    "content": [
      {
        "image": "",
        "title": "BAPPPEBTI",
        "content": "BAPPEBTI (Badan Pengawas Perdagangan Berjangka Komoditi) merupakan institusi pemerintah yang berada di bawah naungan Kementerian Perdagangan Republik Indonesia dan bertugas untuk menerbitkan izin usaha baik bagi perusahaan maupun perorangan, membuat peraturan dan tata tertib, melakukan inspeksi dan kontrol terhadap seluruh aktivitas dalam industri pialang berjangka. PT. Topgrowth Futures beroperasi berdasarkan izin dan berada di bawah pengawasan BAPPEBTI, dengan Nomor Izin: No. 300/BAPPEBTI/SI/III/2004."
      },
      {
        "image": "",
        "title": "Bursa Berjangka Jakarta ( BBJ )",
        "content": "PT. Bursa Berjangka Jakarta (BBJ) merupakan bursa berjangka komoditi pertama di Indonesia yang bertugas menyediakan fasilitas bagi anggota untuk melaksanakan transaksi kontrak-kontrak berjangka. BBJ didirikan pada tanggal 19 Agustus 1999 di Jakarta oleh 29 perusahaan berbentuk Perseroan Terbatas (PT) sesuai PP No 9/99, dan telah memulai perdagangan perdana sejak 15 Desember 2000. PT. Topgrowth Futures merupakan perusahaan pialang berjangka dengan nomor keanggotaan BBJ: SPAB-059/BBJ/01/04."
      },
      {
        "image": "",
        "title": "Kliring Berjangka Indonesia ( KBI )",
        "content": "PT. Kliring Berjangka Indonesia (KBI) adalah perusahaan Badan Usaha Milik Pemerintah (BUMN) yang berfungsi sebagai lembaga Kliring dan Penjaminan berdasarkan keputusan BAPPEBTI dengan nomor No.128/BAPPEBTI/IX/2001. Seluruh penyelesaian transaksi kontrak berjangka yang didaftarkan oleh anggota kliring dilaksanakan oleh KBI. Selain sebagai pialang anggota bursa, PT. Topgrowth Futures juga merupakan anggota dari Kliring Berjangka Indonesia dengan nomor: 21/AK-KBI/III/2004"
      },
      {
        "image": "",
        "title": "ICH (Indonesia Clearing House)",
        "content": "ICH (Indonesia Clearing House) Kliring adalah perusahaan non BUMN yang yang mendapatkan izin sebagai lembaga kliring berdasarkan keputusan Kepala BAPPEBTI No. 30/BAPPEBTI/KP/7/2009. Sehingga dengan demikian ICH Kliring dapat menyelesaikan transaksi kontrak berjangka yang didaftarkan oleh anggotanya."
      },
      {
        "image": "",
        "title": "Bursa Komoditi dan Derivatif Indonesia (BKDI)/ (ICDX)",
        "content": "PT. Bursa Komoditi dan Derivatif Indonesia merupakan bursa berjangka kedua berdiri di Indonesia dan memiliki fungsi menjadi penyedia sarana bagi anggotanya untuk melaksanakan transaksi kontrak berjangka. BKDI mendapatkan izin sebagai bursa dengan No. 26/BAPPEBTI/KP/6/2009, dan telah memulai perdagangan perdana sejak 30 November 2009. PT. Topgrowth Futures adalah perusahaan pialang berjangka anggota dari Bursa Komoditi dan Derivatif Indonesia (BKDI) dengan nomor: 047/SPKB/ICDX/Dir/IX/2010."
      }
    ]
  },
  "Forex": {
    "header": "Forex",
    "top": "<p>Pasar terbesar dan paling likuid di dunia dengan perputaran nilai transaksi yang tiga kali lipat lebih besar dari jumlah gabungan pasar saham dan obligasi.</p>",
    "content": [
        {
            "title": "Keuntungan Transaksi Forex",
            "image": "",
            "content": "<p>Transaksi dapat dilakukan kapan dan di mana saja Data dan informasi terbuka bagi seluruh nasabah Didukung oleh tim Research dan Development, baik online maupun offline Adanya modul pelatihan untuk meningkatkan kemampuan sebagai trader profesional Keamanan dana investasi terjamin dengan adanya Rekening Terpisah Proses penarikan dana (withdrawal) yang cepat dan efisien Eksekusi instan order yang superior Spread yang tetap pada segala kondisi Teknologi trading yang unggul dan terpercaya.</p>"
        },
        {
            "title": "Keunggulan Transaksi Forex Bersama Topgrowth",
            "image": "",
            "content": "<p>Can be easily done whenever and wherever Every data and information is accessible for customers Supported by our Research and Development team, both online and offline An available training module to improve our customers' skills as professional traders Secured and guaranteed investment funds due to the existing Segregated Account A fast and efficient withdrawal process A superior execution of instant order Fixed spreads during all conditions An excellent and trusted trading technology.</p>"
        },
        {
            "title": "Ragam Produk Forex",
            "content": "<p>Bertransaksi forex dengan Topgrowth Futures memberikan Anda akses untuk bertransaksi kepada banyak produk valuta asing, terlepas dari platform dan gadget yang digunakan. Di bawah ini adalah ragam pasangan mata uang yang dapat Anda perdagangkan.</p>"
        },
        {
            "title": "Major Pairs",
            "table": [
                {
                    "id": 12,
                    "prefix1": "Cross Currency Pairs",
                    "prefix2": "Nickname",
                    "prefix3": "Contract Size",
                    "prefix4": "",
                    "prefix5": "",
                    "prefix6": "",
                    "SectionId": 308,
                    "tableData": [
                        {
                            "id": 62,
                            "prefix1": "EUR / USD",
                            "prefix2": "Euro",
                            "prefix3": "EUR 100,000",
                            "prefix4": "",
                            "prefix5": "",
                            "tableId": 12
                        },
                        {
                            "id": 63,
                            "prefix1": "USD / JPY",
                            "prefix2": "Japanese Yen",
                            "prefix3": "USD 100,000",
                            "prefix4": "",
                            "prefix5": "",
                            "tableId": 12
                        },
                        {
                            "id": 67,
                            "prefix1": "GBP / USD",
                            "prefix2": "Poundsterling",
                            "prefix3": "GBP 100,000",
                            "prefix4": "",
                            "prefix5": "",
                            "tableId": 12
                        },
                        {
                            "id": 93,
                            "prefix1": "USD / CHF",
                            "prefix2": "Swiss Franc",
                            "prefix3": "USD 100,000",
                            "prefix4": "",
                            "prefix5": "",
                            "tableId": 12
                        },
                        {
                            "id": 94,
                            "prefix1": "AUD / USD",
                            "prefix2": "Australian Dollar",
                            "prefix3": "AUD 100,000",
                            "prefix4": "",
                            "prefix5": "",
                            "tableId": 12
                        },
                        {
                            "id": 95,
                            "prefix1": "NZD / USD",
                            "prefix2": "New Zealand Dollar",
                            "prefix3": "NZD 100,000",
                            "prefix4": "",
                            "prefix5": "",
                            "tableId": 12
                        },
                        {
                            "id": 96,
                            "prefix1": "USD / CAD",
                            "prefix2": "Canadian Dollar",
                            "prefix3": "USD 100,000",
                            "prefix4": "",
                            "prefix5": "",
                            "tableId": 12
                        }
                    ]
                }
            ]
        },
        {
            "title": "Cross Pairs",
            "table": [
                {
                    "id": 13,
                    "prefix1": "Cross Currency Pairs",
                    "prefix2": "Nickname",
                    "prefix3": "Contract Size",
                    "prefix4": "",
                    "prefix5": "",
                    "prefix6": "",
                    "SectionId": 309,
                    "tableData": [
                        {
                            "id": 64,
                            "prefix1": "EURGBP",
                            "prefix2": "Euro / British Pound",
                            "prefix3": "EUR 100,000",
                            "prefix4": "",
                            "prefix5": "",
                            "tableId": 13
                        },
                        {
                            "id": 97,
                            "prefix1": "EURJPY",
                            "prefix2": "Euro / Japanese Yen",
                            "prefix3": "EUR 100,000",
                            "prefix4": "",
                            "prefix5": "",
                            "tableId": 13
                        },
                        {
                            "id": 105,
                            "prefix1": "GBPJPY\t\t",
                            "prefix2": "British Pound / Japanese Yen",
                            "prefix3": "GBP 100,000",
                            "prefix4": "",
                            "prefix5": "",
                            "tableId": 13
                        },
                        {
                            "id": 106,
                            "prefix1": "CHFJPY\t",
                            "prefix2": "Swiss Franc / Japanese Yen",
                            "prefix3": "CHF 100,000",
                            "prefix4": "",
                            "prefix5": "",
                            "tableId": 13
                        },
                        {
                            "id": 107,
                            "prefix1": "AUDJPY\t\t",
                            "prefix2": "Australian Dollar / Japanese Yen",
                            "prefix3": "AUD 100,000",
                            "prefix4": "",
                            "prefix5": "",
                            "tableId": 13
                        }
                    ]
                }
            ]
        }
    ]
},
  "CFD": {
    "header": "Contract For Difference",
    "content": [
        {
            "title": "Apa Itu CFD?",
            "content": "<p>Perdagangan CFD secara online adalah salah satu alat paling fleksibel untuk memanfaatkan pergerakan pasar tanpa mengikat dana dengan memperdagangkan instrumen yang mendasarinya. Tidak seperti perdagangan saham, CFD dapat dibeli dan dijual dan memungkinkan Anda untuk mencari keuntungan dari kenaikan maupun penurunan harga pasar. CFD menawarkan kesempatan untuk membangun beragam portofolio multi-produk dari satu akun.</p>"
        },
        {
            "title": "Mengapa Bertransaksi CFD?",
            "content": "<p>CFD (Contract for Difference) adalah perjanjian untuk menukarkan selisih nilai dari instrumen yang mendasari, misalnya saham, antara waktu saat order dibuka dan ditutup. Perdagangan CFD secara online merupakan cara praktis untuk memperdagangkan pasar bull dan bear yang memungkinkan untuk sell short. Saham dapat dijual dengan harga untung sebelum harga saham tersebut jatuh. Produk-produk CFD dapat membantu untuk memanfaatkan modal investasi secara efektif. Akan tetapi, jumlah risiko yang dihadapi juga lebih besar dibandingkan produk konvensional. CFD adalah produk yang diperdagangkan dengan menggunakan margin. Dengan demikian, potensi investasi menjadi jauh lebih besar hanya dengan menyetor sebagian kecil dari keseluruhan untuk memperdagangkan nilai kontrak penuh dari produk. Sama seperti perdagangan saham, laba atau rugi ditentukan oleh perbedaan antara harga yang dibeli dan dijual. Tingkat margin yang diperlukan akan bervariasi antara produk CFD. Topgrowth menawarkan CFD pada berbagai produk mendasar yang komprehensif, termasuk indeks global, futures, komoditas, dan mata uang.</p>"
        },
        {
            "title": "Trading CFD Strategis",
            "content": "<p>CFD adalah alat perdagangan yang menggunakan leverage untuk hampir semua produk keuangan. Produk CFD yang ditawarkan meliputi komoditas berjangka (logam dan produk energi) serta indeks yang terdaftar di berbagai pasar keuangan internasional. Satu keuntungan besar yang ditawarkan adalah pengguna tidak perlu menyediakan dana 100% dari nilai nominal produk. Dengan membeli CFD, pengguna sebenarnya tidak memiliki produk yang mendasarinya, tetapi pengguna memiliki hak 100% atas keuntungan atau kerugian dari nilai penuh kontrak. Terlepas dari gaya investasi, produk CFD adalah alat yang berharga untuk mengembangkan dan melindungi keseluruhan portofolio. Dengan CFD, pengguna dapat berspekulasi pada pergerakan jangka pendek harga produk keuangan, atau pengguna dapat melindungi posisi portofolio secara keseluruhan untuk meminimalkan pergerakan pasar negatif. Selain itu, pengguna dapat memanfaatkan penggunaan leverage yang ada, yang bergantung pada arah pasar, dan secara signifikan dapat meningkatkan laba pada ekuitas pengguna.</p>"
        },
        {
            "title": "Daftar Produk CFD",
            "content": "<p>Trading CFD dengan Topgrowth berarti pengguna dapat membeli dan menjual saham Amerika, Inggris, Eropa, Cina, dan Jepang dari platform yang sama. Seluruh produk CFD yang dapat diperdagangkan melalui Topgrowth tercantum pada tabel di bawah ini. Selain itu, Topgrowth juga menyertakan informasi untuk setiap produk, mata uang yang relevan, dan persyaratan margin untuk memperdagangkan setiap kontrak.</p>"
        },
        {
            "title": "CFDs Pada Index",
            "table": [
                {
                    "id": 6,
                    "prefix1": "Product",
                    "prefix2": "TICK SIZE",
                    "prefix3": "TICK VALUE",
                    "prefix4": "MARGIN YANG DIPERLUKAN PER LOT (DAY & TRADE OVERNIGHT)",
                    "prefix5": "",
                    "prefix6": "",
                    "SectionId": 245,
                    "tableData": [
                        {
                            "id": 23,
                            "prefix1": "Dow Jones Index",
                            "prefix2": "1 Indeks poin",
                            "prefix3": "Rp 50.000",
                            "prefix4": "Rp 10.000.000",
                            "prefix5": "",
                            "tableId": 6
                        },
                        {
                            "id": 147,
                            "prefix1": "Indeks S & P 500",
                            "prefix2": "0,25 Indeks poin",
                            "prefix3": "Rp 500.000",
                            "prefix4": "Rp 10.000.000",
                            "prefix5": "",
                            "tableId": 6
                        },
                        {
                            "id": 150,
                            "prefix1": "NASDAQ Index",
                            "prefix2": "0,25 Indeks poin",
                            "prefix3": "Rp 200.000",
                            "prefix4": "Rp 10.000.000",
                            "prefix5": "",
                            "tableId": 6
                        }
                    ]
                },
                {
                    "id": 7,
                    "prefix1": "Product",
                    "prefix2": "TICK SIZE",
                    "prefix3": "TICK VALUE",
                    "prefix4": "MARGIN YANG DIPERLUKAN PER LOT (DAY & TRADE OVERNIGHT)",
                    "prefix5": "MARGIN YANG DIPERLUKAN PER LOT (OVERNIGHT)",
                    "prefix6": "",
                    "SectionId": 245,
                    "tableData": [
                        {
                            "id": 24,
                            "prefix1": "FTSE Index",
                            "prefix2": "0,50 Indeks poin",
                            "prefix3": "Rp 150.000",
                            "prefix4": "Rp 10.000.000",
                            "prefix5": "Rp 20.000.000",
                            "tableId": 7
                        },
                        {
                            "id": 33,
                            "prefix1": "DAX Index",
                            "prefix2": "0,50 Indeks poin",
                            "prefix3": "Rp 300.000",
                            "prefix4": "Rp 20.000.000",
                            "prefix5": "Rp 40.000.000",
                            "tableId": 7
                        }
                    ]
                }
            ]
        },
        {
            "title": "CFDs Pada Produk Energi",
            "table": [
                {
                    "id": 8,
                    "prefix1": "Product",
                    "prefix2": "TICK SIZE",
                    "prefix3": "TICK VALUE",
                    "prefix4": "MARGIN YANG DIPERLUKAN PER LOT (DAY & TRADE OVERNIGHT)",
                    "prefix5": "",
                    "prefix6": "",
                    "SectionId": 246,
                    "tableData": [
                        {
                            "id": 34,
                            "prefix1": "Minyak mentah",
                            "prefix2": "US$ 0.01",
                            "prefix3": "Rp 120.000",
                            "prefix4": "Rp 24.000.000 (USD 2,000)",
                            "prefix5": "",
                            "tableId": 8
                        }
                    ]
                }
            ]
        },
        {
            "title": "CFDs Pada Bullion Produk / Precious Metal",
            "table": [
                {
                    "id": 10,
                    "prefix1": "PRODUCT",
                    "prefix2": "TICK SIZE",
                    "prefix3": "TICK VALUE",
                    "prefix4": "MARGIN YANG DIPERLUKAN PER LOT (DAY TRADE)",
                    "prefix5": "MARGIN YANG DIPERLUKAN PER LOT (OVERNIGHT)",
                    "prefix6": "",
                    "SectionId": 247,
                    "tableData": [
                        {
                            "id": 31,
                            "prefix1": "Spot Perak\t\t\t",
                            "prefix2": "US$ 0.001",
                            "prefix3": "Rp 600.000",
                            "prefix4": "Rp 36.000.000 (USD 3,000)",
                            "prefix5": "",
                            "tableId": 10
                        }
                    ]
                }
            ]
        }
    ]
},
"Gold": {
  "header": "Gold",
  "top": "<p>London Bullion Market is an over-the-counter wholesale market intended for gold and silver trading. Trading is carried out between members of the London Bullion Market Association (LBMA), the majority of whose members are banks or major gold bar dealers and refiners, and supervised by the Bank of England.</p>",
  "content": [
      {
          "title": "Gold Trading",
          "table": [
              {
                  "id": 14,
                  "prefix1": "Product",
                  "prefix2": "LLG",
                  "prefix3": "",
                  "prefix4": "",
                  "prefix5": "",
                  "prefix6": "",
                  "SectionId": 311,
                  "tableData": [
                      {
                          "id": 68,
                          "prefix1": "Contract Size",
                          "prefix2": "100 Troy Ounces",
                          "prefix3": "",
                          "prefix4": "",
                          "prefix5": "",
                          "tableId": 14
                      },
                      {
                          "id": 132,
                          "prefix1": "Fixed Exchanged Rate\t",
                          "prefix2": "USD 1.00 = Rp. 10,000-",
                          "prefix3": "",
                          "prefix4": "",
                          "prefix5": "",
                          "tableId": 14
                      },
                      {
                          "id": 133,
                          "prefix1": "Minimum Tick\t",
                          "prefix2": "10 cents",
                          "prefix3": "",
                          "prefix4": "",
                          "prefix5": "",
                          "tableId": 14
                      },
                      {
                          "id": 134,
                          "prefix1": "Value Per 10 Cents\t",
                          "prefix2": "Rp. 100,000",
                          "prefix3": "",
                          "prefix4": "",
                          "prefix5": "",
                          "tableId": 14
                      }
                  ]
              }
          ],
          "image": "",
          "content": "<p>Internationally, gold is traded through over-the-counter transcations with a limited number of trades on the New York Mercantile Exchange (NYMEX) and Tokyo Commodity Exchange (TOCOM). Forward contracts are known as gold futures contracts, and gold spot is traded to be settled two working days after the trading date when both New York and London markets are open for business. Unlike the commodity market, the forward market for gold is driven by spot prices and interest rate differences, similar to that of foreign exchange market, and is not based on the dynamics of supply and demand. Like currencies, gold is borrowed and lent by the central bank. Gold loans are more attractive due to the lower interest rate than that of the US, except in special situations where the market tends to be in contango, in which the forward price of gold is higher than the spot price. Historically, this has made gold trading an attractive market option.</p>"
      },
      {
          "title": "Market Size",
          "content": "<p>So far, London is the largest global center for over-the-counter transactions, followed by New York, Zurich, and Tokyo. However, trading has grown in recent years with Comex in New York and Tocom in Tokyo generating the most activity. Gold is also traded in the form of securities, such as funds traded in London, New York, Johannesburg, and Australia. Although the physical market for gold and silver is distributed globally, clearing most of the over-the-counter wholesale trade is done through London. The average daily clearing volume of gold and silver at the LBMA back in November 2008 was 18.3 million ounces (worth $13.9 billion) and 107.6 million ounces (worth $1.1 billion). This means that the clearing amount for 4.4 days at LBMA is the same as the annual gold mine production and 6.2 days for annual silver production.</p>"
      }
  ]
},
  "Komoditi": {
    "header": "Komoditi",
    "top": "Sebagai salah satu instrumen yang paling populer bagi sebagian besar manajer investasi global, transaksi komoditi mengakibatkan perputaran uang di pasar komoditas menjadi cukup tinggi.\r\n\r\n        Komoditas dapat diinterpretasikan sebagai sesuatu dari substansi fisik dan dibagi menjadi dua, yaitu komoditi hasil pertambangan, seperti emas, perak, minyak dan lainnya, dan komoditi hasil pertanian, seperti gula, beras, kakao, kopi dan lainnya.\r\n        \r\n        Komoditas lebih mudah dipahami karena banyak bergantung pada kondisi fundamental permintaan dan penawaran. Volatilitas harga komoditas lebih kecil dibandingkan saham dan obligasi sehingga menyediakan pilihan diversifikasi portofolio yang efisien untuk pelaku pasar. Yang membuat komoditas lebih menarik dan lebih berisiko dalam transaksi dibandingkan saham adalah jumlah leverage atau daya ungkit. Akan tetapi pada kenyataannya, risiko perdagangan di pasar komoditas tidak akan lebih dari risiko yang ditentukan pengguna.\r\n        \r\n        JFX (Jakarta Futures Exchange) dan ICDX (Indonesia Commodity & Derivatives Exchange) sebagai bursa berjangka di Indonesia berfungsi untuk mengembangkan pasar berjangka melalui sistem yang lebih dinamis, transparan, dan likuid. Transaksi multilateral memungkinkan banyak pihak untuk membeli dan menjual instrumen keuangan di bursa melalui sarana elektronik.",
    "content": [
      {
        "image": "",
        "title": "Biaya Rendah",
        "content": "Memungkinkan nasabah untuk memaksimalkan keuntungan serta menerapkan money management"
      },
      {
        "image": "",
        "title": "Biaya Rendah",
        "content": "Memungkinkan nasabah untuk memaksimalkan keuntungan serta menerapkan money management"
      },
      {
        "image": "",
        "title": "Biaya Rendah",
        "content": "Memungkinkan nasabah untuk memaksimalkan keuntungan serta menerapkan money management"
      }
    ]
  },
  "indexfutures": {
    "header": "Index Futures",
    "content": "KONTRAK BERJANGKA atau INDEX FUTURES adalah alternatif investasi dalam perdagangan saham yang dapat meminimalkan risiko dan akan melindungi investor dari fluktuasi harga yang merugikan. Kontrak berjangka adalah suatu kewajiban untuk menerima atau untuk menyerahkan suatu instrumen keuangan atau kontrak di masa depan dengan menggunakan harga yang telah disepakati pada hari ini.\r\n\r\n        Di dalam perdagangan kontrak berjangka, investor diberikan peluang untuk mengambil posisi open sell kontrak dengan harapan harga akan turun dan posisi open buy kontrak dengan harapan harga akan naik.\r\n        \r\n        Topgrowth Futures menawarkan investasi pada kontrak berjangka untuk mencari keuntungan dari fluktuasi harga indeks dengan merekomendasikan Kontrak Berjangka Jepang (Nikkei 225), Kontrak Berjangka Hong Kong (Hang Seng) dan Kontrak Berjangka Korea (Kospi 200).",
    "slide": [
      {
        "title": "BEBERAPA RAGAM INDEKS FUTURES",
        "subtitle": "INDEKS BERJANGKA JEPANG (NIKKEI 225)",
        "content": "Indeks Nikkei 225, yang sering disebut sebagai Nikkei, indeks Nikkei, atau Nikkei Stock Average, merupakan indeks pasar saham untuk Bursa Saham Tokyo (TSE) yang dihitung setiap hari menggunakan metode perhitungan rata-rata harga tertimbang dalam yen dan ditinjau setahun sekali oleh surat kabar Nihon Keizai Shimbun (Nikkei) sejak tahun 1950.\r\n            Saat ini, indeks Nikkei paling banyak digunakan untuk menggambarkan kondisi dari saham Jepang; mirip dengan Dow Jones Industrial Average hingga bahkan sempat dijuluki sebagai “Indeks Nikkei Dow Jones” pada era 1975-1985. Nikkei 225 Futures diperkenalkan di Singapore Exchange (SGX) pada tahun 1986, di Osaka Securities Exchange (OSE) pada tahun 1988, dan di Chicago Mercantile Exchange (CME) pada tahun 1990. Hari ini, indeks Nikkei telah menjadi indeks berjangka yang diakui secara internasional dan diperbarui setiap 15 detik selama sesi perdagangan sejak tahun 2010."
      },
      {
        "title": "BEBERAPA RAGAM INDEKS FUTURES",
        "subtitle": "INDEKS BERJANGKA JEPANG (NIKKEI 225)",
        "content": "Indeks Nikkei 225, yang sering disebut sebagai Nikkei, indeks Nikkei, atau Nikkei Stock Average, merupakan indeks pasar saham untuk Bursa Saham Tokyo (TSE) yang dihitung setiap hari menggunakan metode perhitungan rata-rata harga tertimbang dalam yen dan ditinjau setahun sekali oleh surat kabar Nihon Keizai Shimbun (Nikkei) sejak tahun 1950.\r\n            Saat ini, indeks Nikkei paling banyak digunakan untuk menggambarkan kondisi dari saham Jepang; mirip dengan Dow Jones Industrial Average hingga bahkan sempat dijuluki sebagai “Indeks Nikkei Dow Jones” pada era 1975-1985. Nikkei 225 Futures diperkenalkan di Singapore Exchange (SGX) pada tahun 1986, di Osaka Securities Exchange (OSE) pada tahun 1988, dan di Chicago Mercantile Exchange (CME) pada tahun 1990. Hari ini, indeks Nikkei telah menjadi indeks berjangka yang diakui secara internasional dan diperbarui setiap 15 detik selama sesi perdagangan sejak tahun 2010."
      },
      {
        "title": "BEBERAPA RAGAM INDEKS FUTURES",
        "subtitle": "INDEKS BERJANGKA JEPANG (NIKKEI 225)",
        "content": "Indeks Nikkei 225, yang sering disebut sebagai Nikkei, indeks Nikkei, atau Nikkei Stock Average, merupakan indeks pasar saham untuk Bursa Saham Tokyo (TSE) yang dihitung setiap hari menggunakan metode perhitungan rata-rata harga tertimbang dalam yen dan ditinjau setahun sekali oleh surat kabar Nihon Keizai Shimbun (Nikkei) sejak tahun 1950.\r\n            Saat ini, indeks Nikkei paling banyak digunakan untuk menggambarkan kondisi dari saham Jepang; mirip dengan Dow Jones Industrial Average hingga bahkan sempat dijuluki sebagai “Indeks Nikkei Dow Jones” pada era 1975-1985. Nikkei 225 Futures diperkenalkan di Singapore Exchange (SGX) pada tahun 1986, di Osaka Securities Exchange (OSE) pada tahun 1988, dan di Chicago Mercantile Exchange (CME) pada tahun 1990. Hari ini, indeks Nikkei telah menjadi indeks berjangka yang diakui secara internasional dan diperbarui setiap 15 detik selama sesi perdagangan sejak tahun 2010."
      }
    ]
  },
  "jamperdagangan": {
    "header": "Jam Perdagangan",
    "table": [
        {
            "id": 9,
            "prefix1": "Product",
            "prefix2": "Summer",
            "prefix3": "Winter",
            "prefix4": "",
            "prefix5": "",
            "prefix6": "",
            "SectionId": 251,
            "tableData": [
                {
                    "id": 35,
                    "prefix1": "FOREX",
                    "prefix2": "Monday 05.00am – Saturday 04:00am Market Close at 04.00am (Tuesday – Saturday) (all time is Jakarta time)",
                    "prefix3": "231Monday 05.30am – Saturday 05:00am Market Close at 05.00am (Tuesday – Saturday) (all time is Jakarta time)",
                    "prefix4": "",
                    "prefix5": "",
                    "tableId": 9
                },
                {
                    "id": 36,
                    "prefix1": "LLG & SILVER",
                    "prefix2": "123Monday Open at 06.00am Tuesday – Friday Open at 05.00am Market Close at 04.00am (Tuesday – Saturday) (all time is Jakarta time)",
                    "prefix3": "Monday – Friday Open at 06.00am Market Close at 05.00am (Tuesday – Saturday) (all time is Jakarta time)",
                    "prefix4": "",
                    "prefix5": "",
                    "tableId": 9
                },
                {
                    "id": 37,
                    "prefix1": "DOW JONES, S&P500, NASDAQ",
                    "prefix2": "05.00am – 03.15am next day (all time is Jakarta time)",
                    "prefix3": "06.00am – 04.15am next day (all time is Jakarta time)",
                    "prefix4": "",
                    "prefix5": "",
                    "tableId": 9
                },
                {
                    "id": 41,
                    "prefix1": "KOSPI200",
                    "prefix2": "07.00am – 01.35pm",
                    "prefix3": "",
                    "prefix4": "",
                    "prefix5": "",
                    "tableId": 9
                },
                {
                    "id": 42,
                    "prefix1": "KOSPI200",
                    "prefix2": "07.00am – 01.35pm",
                    "prefix3": "",
                    "prefix4": "01.20pm",
                    "prefix5": "",
                    "tableId": 9
                },
                {
                    "id": 43,
                    "prefix1": "KOSPI200",
                    "prefix2": "07.00am – 01.35pm",
                    "prefix3": "",
                    "prefix4": "01.20pm",
                    "prefix5": "",
                    "tableId": 9
                },
                {
                    "id": 44,
                    "prefix1": "KOSPI200",
                    "prefix2": "07.00am – 01.35pm",
                    "prefix3": "",
                    "prefix4": "01.20pm",
                    "prefix5": "",
                    "tableId": 9
                }
            ]
        },
        {
            "id": 11,
            "prefix1": "Product",
            "prefix2": "Session 1",
            "prefix3": "Session 2",
            "prefix4": "Last Trading Day Closing",
            "prefix5": "",
            "prefix6": "",
            "SectionId": 251,
            "tableData": [
                {
                    "id": 38,
                    "prefix1": "KOSPI200",
                    "prefix2": "07.00am – 01.35pm",
                    "prefix3": "",
                    "prefix4": "01.20pm",
                    "prefix5": "",
                    "tableId": 11
                },
                {
                    "id": 39,
                    "prefix1": "NIKKEI225",
                    "prefix2": "06.30am – 01.25pm",
                    "prefix3": "01.55pm – 03.45am next day",
                    "prefix4": "01.25pm",
                    "prefix5": "",
                    "tableId": 11
                },
                {
                    "id": 40,
                    "prefix1": "KOSPI200",
                    "prefix2": "07.00am – 01.35pm",
                    "prefix3": "",
                    "prefix4": "01.20pm",
                    "prefix5": "",
                    "tableId": 11
                }
            ]
        }
    ]
},
  "protrader": {
    "header": "Pro I Trader",
    "top": "Online Trading di pasar keuangan adalah sebuah keharusan. Bertrading secara online merupakan pengalaman tersendiri karena transaksi dapat dilakukan dengan mudah dan cepat. Karena persaingan ketat, platform online trading menjadi semakin user friendly dan bisa dipadukan dalam semua lingkup teknologi informasi.\r\n        Topgrowth adalah salah satu yang terdepan dalam mengembangkan teknologi online trading yang canggih. Platform Online Trading Topgrowth disebut Pro-iTrading. Platform Pro-iTrading memungkinkan Anda untuk bertransaksi real time produk-produk Forex dan Komoditi sepanjang waktu. Dengan menggunakan platform trading unggul yang menyediakan berbagai alat bantu yang Anda tidak pernah bayangkan sebelumnya serta menyajikan berita real-time, Anda dapat berkonsentrasi pada transaksi Anda.",
    "title": "Fitur Utama Pro-iTrading",
    "content": [
      {
        "image": "",
        "content": "Proses eksekusi Order yang Sederhana dan Cepat."
      },
      {
        "image": "",
        "content": "Life Quotes dalam bentuk Summary maupun Advance mode."
      },
      {
        "image": "",
        "content": "Charting dilengkapi dengan tools untuk bertrading secara teknikal."
      },
      {
        "image": "",
        "content": "Berita real-time untuk bertrading secara fundamental Proses eksekusi Order yang Sederhana dan Cepat."
      },
      { "image": "", "content": "Bisa disesuaikan dengan kebutuhan anda." },
      {
        "image": "",
        "content": "Catatan Trading Anda dapat diakses dengan cepat."
      }
    ]
  },
  "topgrowthtrader": {
    "header": "Topgrowth Trader",
    "top": "Metatrader dikenal sebagai platform yang paling efisien dan paling banyak digunakan oleh para trader. Topgrowth Futures memberikan Anda akses untuk tetap terhubung dengan market setiap saat melalui berbagai pilihan Metatrader yang sesuai dengan kebutuhan Anda.\r\n        Topgrowth adalah salah satu yang terdepan dalam mengembangkan teknologi online trading yang canggih. Platform Online Trading Topgrowth disebut Pro-iTrading. Platform Pro-iTrading memungkinkan Anda untuk bertransaksi real time produk-produk Forex dan Komoditi sepanjang waktu. Dengan menggunakan platform trading unggul yang menyediakan berbagai alat bantu yang Anda tidak pernah bayangkan sebelumnya serta menyajikan berita real-time, Anda dapat berkonsentrasi pada transaksi Anda.",
    "title": "Kelebihan Topgrowth Trader",
    "content": [
      {
        "image": "",
        "content": "Charting dilengkapi dengan tools untuk bertrading secara teknikal."
      },
      {
        "image": "",
        "content": "Catatan Trading Anda dapat diakses dengan cepat."
      },
      { "image": "", "content": "Bisa disesuaikan dengan kebutuhan anda." },
      {
        "image": "",
        "content": "Life Quotes dalam bentuk Summary maupun Advance mode. Proses eksekusi Order yang Sederhana dan Cepat."
      },
      {
        "image": "",
        "content": "Proses eksekusi Order yang Sederhana dan Cepat."
      },
      {
        "image": "",
        "content": "Berita real-time untuk bertrading secara fundamental."
      }
    ]
  },
  "login": {
    "form": {
      "title": "login",
      "firstname": "First Name",
      "lastname": "Last Name",
      "signIn": "Get Started",
      "leftButton": "Demo Akun",
      "rightButton": "Real Akun"
    }
  },
  "register": {
    "form": {
      "title": "Sign Up",
      "fullname": "Fullname",
      "handphone": "Handphone Number",
      "email": "Email Address",
      "password": "Password",
      "leftButton": "Demo Akun",
      "rightButton": "Real Akun",
      "signIn": "Sudah memiliki akun ? Masuk Disini"
    }
  },
  "berita": {
    "terkini": "Berita Terkini",
    "terpopuler": "Berita Terpopuler",
    "outlook": "Market Outlook",
    "forex": "Forex & Commodity News",
    "stock": "Stock Index News",
    "button": "Indeks Berita"
  },
  "edukasi": {
    "Header": "Edukasi",
    "video": [
        {
            "videoButton": "Pengenalan Topgrowth Futures"
        },
        {
            "videoButton": "Trading Untuk Pemula"
        },
        {
            "videoButton": "Platform Topgrowth Trader & ProTrader"
        },
        {
            "videoButton": "Webinar"
        }
    ]
  },
  "karir": {},
  "hubungikami": {
    "header": {
      "title": "Ada pertanyaan?",
      "subtitle": "Kami mengharapkan anda untuk ikut membicarakan apa yang anda inginkan."
    },
    "top": {
      "title": "Kami sangat menanti pertanyaan, saran, dan kritik dari Anda.",
      "subtitle": "Silakan hubungi atau kirimkan email ke formulir kontak dan kami akan dengan senang hati membantu Anda."
    },
    "contact": {
      "title": "Kontak & Informasi",
      "left": [
        "Address:",
        "Sahid Sudirman Center",
        " Lantai 40 Jl. Jend Sudirman Kav 86",
        " Jakarta 10220 Indonesia",
        "Phone: (+62)21 2788-9393",
        "Fax: (+62)21 2788-9395"
      ]
    },
    "form": {
      "firstname": "First Name",
      "lastname": "Last Name",
      "emailaddress": "Email address",
      "yourmessage": "Your Message",
      "button": "Send Message"
    }
  },
  "Header": {
    "m1": { "title": "Beranda" },
    "m2": {
      "title": "Tentang Kami",
      "dropdown": [
        { "title": "Topgrowth Futures" },
        { "title": "Cabang Kami" },
        { "title": "Rekening Terpisah" },
        { "title": "Legalitas" }
      ]
    },
    "m3": {
      "title": "Trading Online",
      "dropdown": [
        {
          "title": "Produk",
          "sub": ["Forex", "CFD", "Gold", "Komoditi", "Index Futures"]
        },
        { "title": "Informasi", "sub": ["Jam Perdagangan"] },
        {
          "title": "Trading Platform",
          "sub": ["Pro I Trader", "Topgrowth Trader"]
        },
        { "title": "Buka Akun", "sub": ["Login", "Register"] }
      ]
    },
    "m4": {
      "title": "Berita",
      "dropdown": [
        { "title": "News Highlitght" },
        { "title": "Stock Index" },
        { "title": "Forex & Commodity" },
        { "title": "Economic Calendar" },
        { "title": "Market Outlook" },
        { "title": "Video" }
      ]
    },
    "m5": { "title": "Edukasi" },
    "m6": { "title": "Karir" },
    "m7": { "title": "Hubungi Kami" }
  },
  "Footer": [
    {
      "title": "PT. Topgrowth Futures",
      "content": [
        "Didirikan sejak tahun 2003, saat ini telah berkembang menjadi perusahaan pialang berjangka terbaik dan terbesar di Indonesia yang menyediakan sarana serta layanan untuk transaksi produk forex, index, dan komoditi dengan spread yang kompetitif."
      ]
    },
    {
      "title": "Tentang Kami",
      "content": [
        "Tentang Topgrowth Futures",
        "Legalitas",
        "Rekening Terpisah",
        "Cabang Kami"
      ]
    },
    {
      "title": "Layanan",
      "content": ["Berita"]
    },
    {
      "title": "Hubungi Kami",
      "content": [
        "Sahid Sudirman Center, Lantai 40, Unit F G",
        "Jl.Jend Sudirman Kav. 86",
        "Jakarta 10220, Indonesia",
        "Email: customerservices@topgrowthfutures.com",
        "Tel: (+62)21 2788-9393"
      ]
    }
  ]
}
